
/* Class = "IBUIButton"; normalTitle = "Submit"; ObjectID = "12"; */
"12.normalTitle" = "Submit";

/* Class = "IBUITextField"; placeholder = "Last Name"; ObjectID = "13"; */
"13.placeholder" = "Last Name";

/* Class = "IBUITextField"; placeholder = "Email Address"; ObjectID = "14"; */
"14.placeholder" = "Email Address";

/* Class = "IBUITextField"; placeholder = "First Name"; ObjectID = "19"; */
"19.placeholder" = "First Name";

/* Class = "IBUILabel"; text = "Join the StratPad Community and enjoy a new backup feature."; ObjectID = "20"; */
"20.text" = "Join the StratPad Community and enjoy a new backup feature.";

/* Class = "IBUILabel"; text = "Julian Wood <julian@mobilesce.com>"; ObjectID = "55"; */
"55.text" = "Julian Wood <julian@mobilesce.com>";

/* Class = "IBUILabel"; text = "StratPad Premium 1.4 (897)"; ObjectID = "56"; */
"56.text" = "StratPad Premium 1.4 (897)";

/* Class = "IBUILabel"; text = "Registration Details"; ObjectID = "57"; */
"57.text" = "Registration Details";

/* Class = "IBUILabel"; text = "Thank you for registering StratPad."; ObjectID = "58"; */
"58.text" = "Thank you for registering StratPad.";

/* Class = "IBUILabel"; text = "The backup functionality is now unlocked. Just tap \"Backup\" from the Actions menu and StratPad will instantly email a backup file to your email address.\n\nYou now also have access to the StratPad online community, which includes training videos, frequently asked questions, sample StratFiles and monitored forums.\n"; ObjectID = "59"; */
"59.text" = "The backup functionality is now unlocked. Just tap \"Backup\" from the Actions menu and StratPad will instantly email a backup file to your email address.\n\nYou now also have access to the StratPad online community, which includes training videos, frequently asked questions, sample StratFiles and monitored forums.\n";

/* Class = "IBUIButton"; normalTitle = "Tap here to visit the\nStratPad forum."; ObjectID = "64"; */
"64.normalTitle" = "Tap here to visit the\nStratPad forum.";
